<?php
/*
"app\\loader\\": "app/loader/",
            "app\\request\\": "app/request/",
            "app\\response\\": "app/response/"
*/
return [
//  'cities' =>   [ "Житомир" ],
  'cities' => ["Киев", "Белая Церковь",  "Бердичев",
      "Бердянск", "Борисполь",  "Боярка", 
      "Бровары", "Буча",  "Васильков",
      "Вышгород", "Вишневое", "Винница",
      "Горишние Плавни", "Днепр (Днепропетровск)", "Дрогобыч",
      "Дубно", "Житомир", "Жмеринка",
      "Запорожье", "Золотоноша", "Ивано-Франковск",
      "Измаил","Ирпень", "Калуш", 
      "Каменское (Днепродзержинск)", "Каменец-Подольский", "Каховка",
      "Крюковщина", "Кропивницкий (Кировоград)", "Ковель",
      "Коломыя", "Константиновка", "Корюковка",
      "Краматорск","Кременчуг", "Кривой Рог",
      "Лисичанск", "Лозовая","Лубны",
      "Луцк", "Львов", "Мариуполь",
      "Мелитополь","Николаев", "Миргород",
      "Мироновка",
      "Могилев-Подольский", "Моршин", "Мукачево",
      "Нежин", "Никополь", "Новая Каховка",
      "Новоград-Волынский", "Новомосковск",
      "Обухов", "Одесса", "Александрия", 
      "Павлоград", "Петропавловская Борщаговка",
      "Подольск", "Полтава", "Прилуки", "Ровно", 
      "Светловодск", "Северодонецк", "Славянск",
      "Смела", "Софиевская Борщаговка", "Стрый",
      "Сумы", "Тернополь", "Трускавец", "Тячев", 
      "Ужгород", "Фастов", "Харьков", "Херсон",
      "Хмельник", "Хмельницкий", "Чабаны",
      "Червоноград", "Черкассы", "Черновцы",
      "Чернигов", "Черноморск (Ильичевск)"],
  'api_key' => 'api_key',
  'data_folder' => implode(DIRECTORY_SEPARATOR, [__DIR__,'data']),   
  'google_url' => 'https://maps.googleapis.com'  
];

